[help]
HELP=Drücke %s für die Hilfe
MOVE_FORWARD=%s - Vorwärts
MOVE_BACKWARD=%s - Rückwärts
MOVE_LEFT=%s - Nach Links
MOVE_RIGHT=%s - Nach Rechts
HOLD=%s - Gedückt halten um Vorwärts zu laufen
TOGGLE=%s - Immer-Laufen an/aus
LOOK_AROUND=%s - Gedrückt halten um sich mit der Maus umzusehen
CYCLE=%s - Spezial Effekte ändern
MAIN_MENU=%s - Hauptmenü öffnen
HELPNOTSET=Hilfe ist nicht gesetzt
HIDEINFO=Drücke %s um diese Information auszublenden

[credits]
PRODUCER=PRODUZENT
PROGRAMMERS=PROGRAMMIERER
ART_DIRECTOR=KUNST REGISSEUR
MODELS=MODELE UND ANIMATION
TEXTURES=TEXTUREN
UI=BENUTZER SCHNITTSTELLE
SFX=GERÄUSCHEFFEKTE
LEVEL=LEVEL DESIGNER
TESTERS=TESTSPIELER
LUCIERNAGA=LUCIÉRNAGA STUDIO IST:
GUARD=MORALER BEISTAND
TRANSLATOR=ÜBERSETZER
MUSIC=MUSIK
GUEST=GUEST STAR

[menus]
START=Starten
OPTIONS=Einstellungen
CREDITS=Abspann
EXIT=Verlassen
SHADOW=Schatten
GRAPHICS=Grafikeinstellung
NONE=Keine
BLOB=Blob
VOLUME=Lautstärke
SOUND=Geräusche
MUSIC=Musik
VSYNC=Vertikale Synk.
FULL_SCREEN=Vollbild
QUALITY=Bildqualität
QUALITY_0=Lowest
QUALITY_1=Low
QUALITY_2=Medium
QUALITY_3=High
QUALITY_4=Highest


